[
    {
        "title": "Hotel ABC",
        "comment": "Great service, great food and great value for money. "
    },
    {
        "title": "Hotel XYZ",
        "comment": "Excellent environment, friendly service, great menu choices and really decent food and at affordable prices. Will be back. "
    },
    {
        "title": "Hotel Dumna",
        "comment": "Great service, great food and great value for money. "
    },
    {
        "title": "Hotel Lorem",
        "comment": "Excellent environment, friendly service, great menu choices and really decent food and at affordable prices. Will be back. "
    },
    {
        "title": "Waterfall",
        "comment": "It was a beautiful waterfall. If you wanna to see the beauty of nature and feel the music of water..go to the top,you will enjoy it.The rainy season is good to catch these movement and the best time is in between 8am to 2pm(if you are planing to go to top end with families!! "
    },
    {
        "title": "Waterfall",
        "comment": "It's an amazing water fall inside Forest. It's located in marottichal, thrissur in kerala state. There is two water fall here. 1st we saw Waterfall named as olakkayam. Then we go approximate 1hour travel by walk into the forest, we reach the main Waterfall named as Ilanjippara. It's very amazing and beautiful and little more risky. There is wild animals are rarely seen. Good and adventure natural beauty place in forest"
    },
    {
        "title": "Waterfall",
        "comment": "This is an awesome place to be in monsoon. We visited the place in June 2017.There are multiple waterfalls next to each other, as seen in the pictures there are 3 falls.The waterfall is located about 2-3 Kms from the Marittochal village.One has to trek about 50-60 minutes while going towards the waterfall as it is uphill.While returning one could return in less than half an hour.On reaching the waterfall the path splits into 3 paths. One going to the foothill, one to the top and one to the opposite hill. Foot of the waterfall is where you would want to be in monsoon.Please see the pictures attached and you will understand Enjoy!!! TIP: There is no entrance fee. No food or medical aid is available nearby. Please carry medical kit and food & water."
    },
    {
        "title": "Adventures place",
        "comment": "Adventures place in Thrissur. you Can freely walk yo the thick forest area, Elephants also There. Little risk is there. Carry yor food to eat , there is no nany shops or hotels. No Restrictions , No any Security Guards."
    }
]